
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Leállítás"; ObjectID = "93"; */
"93.title" = "Leállítás";

/* Class = "NSButtonCell"; title = "Megjenítés"; ObjectID = "94"; */
"94.title" = "Megjenítés";

/* Class = "NSTextFieldCell"; title = "Részletek:"; ObjectID = "95"; */
"95.title" = "Részletek:";

/* Class = "NSButtonCell"; title = "Fájl ikon"; ObjectID = "96"; */
"96.title" = "Fájl ikon";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Arány:"; ObjectID = "99"; */
"99.title" = "Arány:";

/* Class = "NSTextFieldCell"; title = "Küldő:"; ObjectID = "100"; */
"100.title" = "Küldő:";

/* Class = "NSTextFieldCell"; title = "Fogadó:"; ObjectID = "101"; */
"101.title" = "Fogadó:";

/* Class = "NSTextFieldCell"; title = "768 KB/sec"; ObjectID = "102"; */
"102.title" = "768 KB/sec";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Leállítás"; ObjectID = "105"; */
"105.title" = "Leállítás";

/* Class = "NSButtonCell"; title = "Leállítás"; ObjectID = "106"; */
"106.title" = "Leállítás";
